const PLACES = {
  서울특별시: ["종로구 (경복궁)", "용산구 (남산타워)", "마포구 (홍대)"],
  경기도: ["수원시 (화성)", "가평군 (남이섬)", "양평군 (두물머리)"],
  강원도: ["춘천시 (소양강 스카이워크)", "강릉시 (경포대)", "속초시 (설악산)"],
  충청북도: ["청주시 (상당산성)", "단양군 (도담삼봉)", "제천시 (청풍호)"],
  충청남도: ["공주시 (공산성)", "부여군 (백제문화단지)", "태안군 (안면도)"],
  전라북도: ["전주시 (한옥마을)", "군산시 (근대문화거리)", "남원시 (광한루)"],
  전라남도: ["여수시 (오동도)", "순천시 (순천만 습지)", "목포시 (유달산)"],
  경상북도: ["경주시 (불국사)", "안동시 (하회마을)", "포항시 (호미곶)"],
  경상남도: [
    "창원시 (마산어시장)",
    "통영시 (동피랑 벽화마을)",
    "거제시 (외도)",
  ],
  제주도: ["제주시 (한라산)", "서귀포시 (성산일출봉)", "우도 (우도봉)"],
};

export default PLACES;
